let ar = {
  main: "الرئيسية",
  services: "الخدمات",
  what_we_do: "ماذا نفعل",
  contact_us: "تواصل معنا",
  branding_headline: `ساهم في <span style="color: var(--primary-color)">الخير</span>، وكن جزءًا من <span style="color: var(--primary-color)">التغيير</span>!`,
  branding_description: `انضم إلى "الخزامي" وساهم في دعم الأعمال الخيرية بكل سهولة وفعالية. نعمل على ربط المتبرعين بالجهات المحتاجة، لنحقق معًا تأثيرًا إيجابيًا في المجتمع. تبرع اليوم واجعل لمساهمتك بصمة واضحة!`,
  join_us: "انضم إلينا",
  what_do_you_get: "ماذا ستحصل عليه عند استخدام الخزامي؟",
  complete_security_in_transactions: "أمان تام في التعاملات",
  security_card_p: "نقدم منصات آمنة لضمان حماية معلوماتك الشخصية.",
  connect_with_organizations: "تواصل مع المنظمات",
  connect_with_organizations_p:
    "تسهيل الاتصال بينك وبين الجهات المستفيدة لمتابعة احتياجاتهم.",
  tangible_impact_of_projects: "تأثير ملموس للمشاريع ",
  tangible_impact_of_projects_p:
    "نضمن لك تقارير تفصيلية حول تأثير تبرعاتك على المشاريع.",
  facilitating_donation_processes: "تيسير عمليات التبرع",
  facilitating_donation_processes_p:
    "نقدم لك نظامًا سهل الاستخدام لجمع التبرعات بسرعة وفعالية.",
  vision_one_headline: "كيف نساعد في تحقيق أهدافك الخيرية",
  vision_one_item_1: "نوفر منصة مبتكرة لجمع التبرعات للأعمال الخيرية.",
  vision_one_item_2:
    "نقدم حلولًا تقنية تسهل التواصل بين المتبرعين والجهات المحتاجة.",
  vision_one_item_3: "نوفر تقارير دورية توضح تأثير تبرعاتكم على المشاريع.",
  vision_one_item_4: "نعمل على تحسين العمليات الخيرية لنجعلها أكثر كفاءة.",
  vision_one_item_5: "نهدف إلى بناء مجتمع متكامل يسهم في مساعدة الآخرين.",
  how_we_work_title: "كيف نعمل وما الذي ستحصل عليه عند استخدام خدماتنا؟",
  how_we_work_desc:
    "نحن في الخزامي نقدم منصة متكاملة لجمع التبرعات وتحسين الأعمال الخيرية. نقوم بتسهيل عمليات التبرع عبر الإنترنت، مما يتيح للمتبرعين دعم المشاريع التي تهمهم بكل سهولة. عند استخدام خدماتنا، ستحصل على تقارير دقيقة عن تأثير تبرعاتك، ودعم مستمر من فريقنا لضمان تجربة سلسة وفعالة. انضم إلينا اليوم وكن جزءًا من تغيير إيجابي في المجتمع.",
  summary:
    "سديم الخزامي تسعى لجعل الأعمال الخيرية أكثر فعالية من خلال تسهيل التبرع وتعزيز التواصل بين المتبرعين والجهات المحتاجة. انضم إلينا في رحلتنا لتحقيق التأثير الإيجابي في المجتمع.",
  find_us: "ستجدنا هنا:",
  our_platforms: "منصاتنا",
  links: "روابط",
  welcome_all_title:
    "نرحب بجميع استفساراتكم ونسعد بخدمتكم، تواصلوا معنا لأي مساعدة.",
  welcome_all_desc:
    "لديك استفسار؟ نحن هنا لمساعدتك! تواصل معنا عبر الهاتف أو البريد الإلكتروني. يسعدنا أن نسمع منك وسنرد عليك في أسرع وقت ممكن. لا تتردد في طرح أي سؤال أو مشاركة أفكارك.",
  send_now: "ارسل الان",
  name: "الاسم",
  phone: "رقم الجوال",
  subject: "الموضوع",
  message: "الرسالة...",
  company: "شركة سديم الخزامى التقنية",
  address: "مكة المكرمة - العوالي",
  company_email: "info@khzama.sa",
  company_phone: "+966 55 558 3442",
};
